<? include "vendor/components/header.php" ?>



<div class="heading" style="background:url(assets/images/header-bg-1.png) no-repeat">
   <h1>О нас</h1>
</div>


<section class="about">

   <div class="image">
      <img src="assets/images/about-img.jpg" alt="">
   </div>

   <div class="content">
      <h3>Бренд Travel представлен на рынке с 2012 года.</h3>
      <p>Сегодня оператор занимает лидирующие позиции в туристической отрасли и позиционируется как марка надежности и качества. Собственные принимающие компании обслуживают клиентов MirTyrizma в Турции, Египте, Греции, Испании, ОАЭ, Таиланде, Вьетнаме и Тунисе. 
         <br>
         Туроператор MirTyrizma предлагает лучшие курорты и отели в 38 странах мира, среди которых Австрия, Андорра, Бахрейн, Болгария, Вьетнам, Гамбия, Греция, Грузия, Доминиканская Республика, Египет, Израиль, Индия, Индонезия, Иордания, Испания, Италия, Кипр, Китай, Куба, Маврикий, Мальдивы, Марокко, Мексика, ОАЭ, Россия, Сейшелы, Сингапур, Таиланд, Танзания, Тунис, Турция, Узбекистан, Хорватия, Черногория, Шри-Ланка. Идет постоянная работа по открытию новых направлений. Туроператор организует групповые и индивидуальные туры FIT на базе собственных чартерных программ и регулярных рейсов, занимается развитием инсентив-, конгресс-, спортивного и других видов туризма, а также активно продает авиабилеты в онлайн.
         <br>
         Программы авиаперевозок осуществляются на чартерной и регулярной основе более чем из 40 городов Российской Федерации.</p>
      <div class="icons-container">
         <div class="icons">
            <i class="fas fa-map"></i>
            <span>Поездки в любые страны</span>
         </div>
         <div class="icons">
            <i class="fas fa-hand-holding-usd"></i>
            <span>Доступная цена</span>
         </div>
         <div class="icons">
            <i class="fas fa-headset"></i>
            <span>Поддержка 24/7</span>
         </div>
      </div>
   </div>

</section>


<section class="reviews">

   <h1 class="heading-title"> Отзывы </h1>

   <div class="swiper reviews-slider">

      <div class="swiper-wrapper">

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p>Хочу оставить здесь свою благодарность Ирине за прекрасно организованное путешествие на Кубу! Моя давняя мечта , которая наконец то осуществилась. Все так как я и представлял себе . Отель подобрали цена-качество Цена оптимально как мы и планировали . Этот колорит и атмосферу не передать словами. Танцы , песни ... Что то невероятное . Еще раз огромное СПАСИБО агентству за незабываемые впечатления</p>
            <h3>Александр</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-1.png" alt="">
         </div>

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p>Огромнейшая благодарность Светлане Колеговой!!! Отправила нас в тур мечты - на Мальдивы!) Светлана красочно и подробно все рассказала, подобрала отличный отель и авиаперелет на Emirates (на этих авиалиниях летать просто сказка -комфорт на 10+). 7 ночей жили на водной вилле, 7 ночей на берегу - оба варианта понравились) Опять же по совету Светланы, взяли все включено. Не прогадали - так конечно выгоднее) Обязательно в 2023 вернемся за новыми Мальдивами - мы в них просто влюбились! Светлана, жди нас))))</p>
            <h3>Диана</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-2.png" alt="">
         </div>

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p>в июле 2023г ездил в Абхазию, все очень понравилось, особая благодарность Марине Чуркиной, ездил первый раз очень волновался, Марина всегда была на связи, все время меня поддерживала, чувствовалась забота и внимание, большое ей спасибо.</p>
            <h3>Андрей</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-3.png" alt="">
         </div>

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p>Можно довериться специалистам турагентства "MirTyrizma". Хочу выразить свою благодарность за хорошее обслуживание Мария, всегда была на связи и подобрала отличный отель в Турции, все возникшие вопросы решила по первому зову. Прекрасный отдых!</p>
            <h3>Айгуль</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-4.png" alt="">
         </div>

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p> Спасибо Елене за подбор тура!Отдыхал в Турции впервые..Перелет, трансфер,отель-все спокойно,без эксессов,так как и хотел!Надеюсь,в дальнейшем заказывать тур только здесь.Рекомендую!</p>
            <h3>Вячеслав</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-5.png" alt="">
         </div>

         <div class="swiper-slide slide">
            <div class="stars">
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
               <i class="fas fa-star"></i>
            </div>
            <p>Хотим выразить огромную благодарность компании «MirTyrizma “. Обратились мы впервые. Елена профессионал своего дела, очень внимательная и добрая, была с нами на связи с самого начала и подсказывала по любым возникающим вопросам. Еленой был подобран тур качественно и оперативно в прекрасный курорт Мармарис), соблюдены все наши мельчайшие пожелания) Обязательно обратимся к Елене ещё не один раз. Рекомендуем )</p>
            <h3>Дарья</h3>
            <span>Клиент</span>
            <img src="assets/images/pic-6.png" alt="">
         </div>

      </div>

   </div>

</section>


















<? include "vendor/components/footer.php" ?>